{"do_lower_case": false, "special_tokens_map_file": "/root/.cache/torch/transformers/aa29d58ec2f0278e3ff71ce26a902511a549e75a7596ae790a751253f2950b3d.275045728fbf41c11d3dae08b8742c054377e18d92cc7b72b6351152a99b64e4", "full_tokenizer_file": null}